tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thoughtbot/formulae"
brew "adns"
brew "autoconf"
brew "automake"
brew "gettext"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "glib"
brew "gmp"
brew "coreutils"
brew "cscope"
brew "gcc@4.9"
brew "git"
brew "libtool"
brew "libevent"
brew "gnutls"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "go"
brew "python@3.8"
brew "imagemagick"
brew "isl@0.12"
brew "jenv"
brew "libyaml"
brew "macvim"
brew "node"
brew "openjdk"
brew "poppler"
brew "postgresql"
brew "postgresql@9.4"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tree"
brew "v8@3.15"
brew "wireguard-tools"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
cask "adoptopenjdk11"
cask "adoptopenjdk15"
cask "adoptopenjdk8"
cask "visual-studio-code"
cask "xquartz"
